export const doctorsMetada = { 

  'fatullaev-sirozhiddin-ikramovich': {
    title: "Фатуллаев Сирожиддин Икрамович – опытный уролог в Ташкенте",
    description: `Фатуллаев Сирожиддин Икрамович – квалифицированный уролог медицинского центра INTERMED в Ташкенте. Опыт работы – 4 года. Консультации, диагностика и лечение заболеваний мочеполовой системы.  Фатуллаев Сирожиддин Икрамович – квалифицированный уролог медицинского центра INTERMED

Мочеполовая система играет важную роль в здоровье каждого человека, и любые её нарушения требуют профессиональной помощи. В медицинском центре *INTERMED* работает опытный уролог Фатуллаев Сирожиддин Икрамович, который готов помочь пациентам с диагностикой и лечением заболеваний мочеполовой системы.

Краткая информация о враче

Фатуллаев Сирожиддин Икрамович – молодой и перспективный специалист, который успел зарекомендовать себя как компетентный врач. Он успешно работает в области урологии уже 4 года, постоянно совершенствует свои знания и практические навыки, а также применяет современные подходы к лечению пациентов.

Его главная цель – оказание высококачественной медицинской помощи каждому пациенту, создание комфортной и доверительной атмосферы для решения даже самых деликатных проблем.

Услуги уролога в медицинском центре INTERMED

Диагностика заболеваний мочеполовой системы

Медицинский центр *INTERMED* оснащён современным оборудованием, которое позволяет проводить точную и быструю диагностику. Врач проводит:

- УЗИ органов мочеполовой системы (почек, мочевого пузыря, предстательной железы);
- Лабораторные исследования (анализы мочи, ПЦР-диагностика инфекций);
- Урологические осмотры и консультации для мужчин, женщин и детей;
- Комплексную диагностику при бесплодии и эректильной дисфункции.

Лечение заболеваний

Фатуллаев Сирожиддин Икрамович специализируется на лечении следующих патологий:

- Инфекционно-воспалительные заболевания (цистит, уретрит, простатит);
- Мочекаменная болезнь;
- Аденома простаты;
- Нарушения эректильной функции;
- Инфекции, передающиеся половым путём (ИППП).

В своей практике он использует как консервативные, так и хирургические методы лечения. Все процедуры и назначения проводятся строго на основе клинических рекомендаций и индивидуальных особенностей пациента.

Профилактика заболеваний

Уролог центра *INTERMED* также проводит профилактические осмотры, которые позволяют выявить заболевания на ранних стадиях и предотвратить их развитие.

Почему выбирают Фатуллаева Сирожиддина Икрамовича?

1. Индивидуальный подход к каждому пациенту. Врач уделяет максимум внимания каждой консультации и разрабатывает персонализированные планы лечения.
2. Современные методики. Использование инновационных технологий и методов для диагностики и лечения урологических заболеваний.
3. Деликатность и профессионализм. Пациенты ценят врача за его внимательное отношение и чёткие рекомендации.

Преимущества медицинского центра INTERMED

В нашем центре вы получаете:

- Современное оборудование для точной диагностики и лечения;
- Комфортные условия приёма и индивидуальный подход;
- Комплексное обслуживание – от консультации до реабилитации;
- Прозрачное ценообразование и доступные цены на услуги.

Мы заботимся о вашем здоровье и делаем всё, чтобы лечение проходило эффективно и комфортно.

Как записаться на приём?

Если вы хотите получить профессиональную помощь уролога, запишитесь на консультацию к Фатуллаеву Сирожиддину Икрамовичу. Это можно сделать онлайн через сайт или по телефону.`,
    url: "https://interlab.uz/ru/doctors/fatullaev-sirozhiddin-ikramovich"
  },
  'uktambaeva-ziyoda-khikmatovna ': {
    title: "Педиатр и детский невролог Уктамбаева Зиёда Хикматовна в Ташкенте",
    description: `Запишитесь к опытному педиатру и детскому неврологу Уктамбаевой Зиёде Хикматовне в медицинском центре INTERMED. Диагностика, лечение детских заболеваний и индивидуальный подход.  Здоровье ребенка – это главное, что волнует каждого родителя. В медицинском центре *INTERMED* работает один из ведущих специалистов Ташкента – педиатр и детский невролог Уктамбаева Зиёда Хикматовна. Ее высокий профессионализм, внимательный подход и современный взгляд на лечение детских заболеваний сделали ее надежным партнером для родителей, стремящихся обеспечить своим детям здоровье и благополучие.

Кто такая Уктамбаева Зиёда Хикматовна?

Опыт и квалификация

Уктамбаева Зиёда Хикматовна окончила Ташкентский Педиатрический Медицинский Институт и уже более 4 лет успешно помогает детям справляться с различными заболеваниями. Она свободно владеет русским и узбекским языками, что позволяет комфортно общаться с пациентами разных национальностей.

Специализация

Зиёда Хикматовна специализируется на диагностике и лечении широкого спектра детских заболеваний, включая:

- Простудные заболевания (ОРВИ);
- Заболевания дыхательной системы, такие как бронхит, воспаление легких и астма;
- Детские инфекции (скарлатина, коклюш, ветряная оспа, краснуха);
- Кишечные инфекции и расстройства пищеварения;
- Аллергические реакции (кожные и со стороны дыхательных путей).

Как детский невролог, она также занимается диагностикой и лечением неврологических нарушений у детей, помогая своевременно выявить проблемы, которые могут повлиять на развитие ребенка.

Достижения

Зиёда Хикматовна постоянно повышает свою квалификацию, внедряя в практику новые подходы к лечению и профилактике заболеваний. Ее внимание к деталям и желание помочь каждому ребенку делают ее одним из самых востребованных специалистов в области детской медицины.

Почему стоит выбрать Уктамбаеву Зиёду Хикматовну?

Индивидуальный подход к каждому пациенту

Каждый ребенок уникален, и Уктамбаева Зиёда Хикматовна это прекрасно понимает. Она тщательно изучает состояние здоровья маленьких пациентов, учитывает их особенности и предлагает лечение, максимально соответствующее их потребностям.

Современные методы лечения

Работая в медицинском центре INTERMED, Зиёда Хикматовна использует передовые технологии диагностики и лечения. Это позволяет не только точно определять причины заболевания, но и минимизировать дискомфорт для ребенка во время обследования.

Удобный график работы

Прием ведется три раза в неделю:

- Вторник: с 9:00 до 14:00;
- Четверг: с 9:00 до 14:00;
- Суббота: с 9:00 до 14:00.

Вы можете легко записаться на прием онлайн через наш сайт или по телефону, чтобы подобрать удобное время для визита.

Как подготовиться к приему?

Для первого визита к педиатру или детскому неврологу рекомендуется:

1. Взять с собой медицинскую карту ребенка и результаты предыдущих анализов, если таковые имеются.
2. Составить список вопросов или жалоб, которые вы хотели бы обсудить со специалистом.
3. Обеспечить ребенку комфорт – взять любимую игрушку или книжку, чтобы он чувствовал себя спокойнее.

Забота о здоровье вашего ребенка – наш приоритет

Медицинский центр INTERMED и Уктамбаева Зиёда Хикматовна готовы стать вашими партнерами на пути к здоровью вашего ребенка. Мы предлагаем:

- Высокий профессионализм врачей;
- Уютную и дружелюбную атмосферу;
- Современные методы диагностики и лечения.

Здоровье вашего ребенка в надежных руках. Позаботьтесь о нем уже сегодня – запишитесь на прием к педиатру и детскому неврологу Уктамбаевой Зиёде Хикматовне в медицинском центре *INTERMED*.`,
    url: "https://interlab.uz/ru/doctors/uktambaeva-ziyoda-khikmatovna "
  },
  'valieva-nigina-karimovna ': {
    title: "ЛОР в Ташкенте для детей и взрослых – Валиева Нигина Каримовна",
    description: `Опытный ЛОР врач в Ташкенте – Валиева Нигина Каримовна. 35 лет стажа, лечение заболеваний носа, горла, ушей, в том числе аллергических ринитов. Запишитесь на прием онлайн!  Если вы ищете опытного специалиста в области отоларингологии в Ташкенте, обратите внимание на Валиеву Нигину Каримовну, работающую в медицинском центре *INTERMED*. Она принимает как взрослых, так и детей, предлагая эффективное лечение острых и хронических заболеваний лор-органов.

Профессионализм и опыт врача

Валиева Нигина Каримовна – квалифицированный врач-отоларинголог с 35-летним стажем. Она является выпускницей Самаркандского медицинского университета, что подтверждает высокий уровень ее профессиональной подготовки. За годы практики она успешно помогла многим пациентам справиться с различными заболеваниями органов дыхания, слуха и обоняния.

Специализация и достижения

Доктор Валиева специализируется на диагностике и лечении:

- Острых и хронических заболеваний носа, горла и ушей (синуситы, отиты, тонзиллиты);
- Аллергических ринитов, включая сезонные и круглогодичные проявления;
- Медикаментозных ринитов, вызванных длительным применением сосудосуживающих препаратов;
- Снижения обоняния, вкуса и слуха.

Ее пациенты отмечают профессиональный подход, внимательное отношение и способность находить решения даже в самых сложных клинических случаях.

Подход к лечению

Нигина Каримовна сочетает классические методы лечения с современными технологиями, что позволяет добиваться устойчивых результатов. Используемые подходы включают:

- Полную диагностику с использованием современного оборудования (эндоскопия носовых пазух, аудиометрия);
- Индивидуально подобранное медикаментозное лечение;
- Профилактические меры для предотвращения рецидивов заболеваний.

Комфортное общение с пациентами

Доктор Валиева свободно владеет русским и узбекским языками, что делает общение с пациентами максимально комфортным. Она уделяет большое внимание консультациям, подробно объясняет диагноз и варианты лечения, а также отвечает на все вопросы.

График работы и запись на прием

Валиева Нигина Каримовна ведет прием в медицинском центре *INTERMED* с понедельника по пятницу с 9:00 до 14:00. Вы можете записаться на прием онлайн через удобную форму записи на сайте или связаться с клиникой по телефону.

Почему стоит выбрать медицинский центр INTERMED?

Медицинский центр *INTERMED* предлагает:

- Современное оборудование для точной диагностики;
- Услуги лучших специалистов, включая высококвалифицированных ЛОР врачей;
- Индивидуальный подход к каждому пациенту;
- Удобное расположение и комфортные условия приема.

Забота о вашем здоровье – наша главная цель. Если вы или ваш ребенок столкнулись с проблемами носа, горла или ушей, доверьтесь профессионалу с многолетним опытом. Запишитесь на прием к Валиевой Нигине Каримовне уже сегодня и получите качественную медицинскую помощь.`,
    url: "https://interlab.uz/ru/doctors/valieva-nigina-karimovna "
  },






  'usmanova-sabikha-salizhanovna ': {
    title: "Детский невролог и педиатр Усманова Сабиха Салижановна – 37 лет опыта",
    description: `Усманова Сабиха Салижановна – педиатр и детский невролог в медицинском центре INTERMED. Опыт работы 37 лет, высшая категория. Лечение заболеваний нервной системы у детей и подростков.  Усманова Сабиха Салижановна – профессионал высшей категории в медицинском центре INTERMED

Ваш ребенок нуждается в профессиональной помощи педиатра или детского невролога? Врач с многолетним опытом работы – Усманова Сабиха Салижановна, специалист высшей категории, принимает пациентов в медицинском центре *INTERMED*. Ее профессионализм и индивидуальный подход гарантируют точную диагностику и эффективное лечение заболеваний центральной и периферической нервной системы у детей и подростков.

Профиль специалиста

- Опыт работы: более 37 лет профессиональной практики.
- Квалификация: врач высшей категории.
- Образование: Самаркандский государственный медицинский институт (СамПИ).
- Знание языков: свободное владение русским и узбекским.
- График приема: понедельник–суббота с 10:00 до 13:00.

Специализация врача

Детская неврология

Усманова Сабиха Салижановна специализируется на диагностике и лечении заболеваний нервной системы у детей и подростков, включая:

- Нарушения развития центральной нервной системы (ЦНС);
- Эпилепсию и эпилептические приступы;
- Задержки моторного и речевого развития;
- Расстройства аутистического спектра (РАС);
- Головные боли, мигрени и повышенную утомляемость у детей;
- Тики, энурез, заикание и другие неврологические нарушения.

Педиатрия

Как педиатр, доктор Усманова оказывает комплексную медицинскую помощь детям с первых дней жизни. Она помогает в решении таких задач, как:

- Диагностика и лечение инфекционных заболеваний;
- Консультации по вопросам вакцинации;
- Контроль физического и психического развития ребенка;
- Профилактика хронических заболеваний и укрепление иммунитета.

Почему выбирают Усманову Сабиху Салижановну?

Богатый опыт и квалификация

За 37 лет практики доктор Усманова помогла тысячам детей. Ее многолетний опыт позволяет выявлять сложные заболевания и назначать эффективное лечение.

Индивидуальный подход

Каждый пациент уникален. Доктор Усманова учитывает особенности каждого ребенка, разрабатывая индивидуальные схемы лечения.

Современные методы диагностики и лечения

Работая в медицинском центре *INTERMED*, Сабиха Салижановна применяет новейшие методики диагностики и лечения, а также тесно сотрудничает с другими специалистами клиники для достижения лучших результатов.

Коммуникация на двух языках

Доктор свободно общается на русском и узбекском языках, что создает комфортные условия для всех пациентов и их родителей.

Медицинский центр *INTERMED* – это современная клиника в Ташкенте, где работают высококвалифицированные специалисты, готовые помочь вашему ребенку.

Позаботьтесь о здоровье ваших детей – запишитесь на прием уже сегодня!`,
    url: "https://interlab.uz/ru/doctors/usmanova-sabikha-salizhanovna "
  },




























































}


